[
  "dbfolder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-sort-and-permute-lines",
  "symbols-prettifier",
  "obsidian-vimrc-support",
  "hotkey-helper",
  "workbooks",
  "quick-latex",
  "obsidian-hider",
  "darlal-switcher-plus",
  "obsidian-relative-line-numbers",
  "obsidian-linter",
  "obsidian-electron-window-tweaker"
]